<unk>
<pad>
<s>
</s>
di
che
e
la
un
il
è
in
a
per
una
non
le
i
E
sono
si
del
con
come
più
da
della
questo
ha
ci
nel
se
ma
al
dei
o
Ma
delle
lo
gli
--
molto
cosa
ho
questa
cui
mi
alla
abbiamo
essere
perché
loro
quando
anche
Non
hanno
era
La
solo
ad
su
persone
fare
quello
Il
tutti
modo
così
nella
tutto
questi
queste
anni
uno
fatto
mio
ed
sia
stato
Questo
vi
cose
due
parte
può
mia
È
prima
In
dal
ogni
mondo
c'è
ciò
sul
tra
Quindi
dove
-
degli
poi
qualcosa
siamo
Se
ai
quel
ne
noi
sulla
♫
quella
possiamo
mai
nostro
E'
ancora
io
vedere
alle
dalla
sta
vita
grande
qui
Per
fa
nostra
suo
quanto

Questa
davvero
sua
gente
sempre
Sono
tempo
Ho
Ci
tutte
I
nei
possono
senza
nelle
Abbiamo
qualche
Si
proprio
tre
dopo
avere
nostri
altri
Le
quindi
voi
stata
volta
TED
Perché
tipo
Ed
molti
dire
ora
erano
stesso
Quando
po'
li
negli
Come
circa
bisogno
storia
meno
Mi
punto
altre
lavoro
and
sistema
altro
mentre
me
alcuni
Un
Talk
Subtitles
Transcript:
stiamo
creare
problema
aveva
fosse
stanno
viene
potete
voglio
Ecco
primo
sarebbe
Così
andare
nostre
milioni
miei
realtà
quelle
capire
visto
Ora,
potrebbe
anni,
Una
bambini
A
giorno
fino
fuori
momento
forse
mondo.
attraverso
dobbiamo
chi
verso
stati
veramente
molte
qualcuno
fine
che,
quale
credo
Ora
parlare
già
avete
ero
ti
detto
sei
grado
grandi
oggi
nuovo
dati
fu
alcune
volte
anni.
é
far
Grazie.
pensare
fanno
Lo
tutta
stessa
dai
importante
sarà
tecnologia
avuto
donne
siano
Quindi,
abbastanza
specie
agli
quasi
maggior
lui
10
dalle
Io
trovare
C'è
prendere
posso
usare
penso
secondo
vengono
allora
via
facendo
sulle
problemi
vostro
casa
quali
cervello
Era
numero
Nel
insieme
avevo
persona
tanto
città
dice
quattro
certo
quelli
sotto
Gli
durante
state
vedete
suoi
vostra
esempio,
significa
va
fa,
Stati
Vi
dato
invece
ricerca
bene
vita.
quei
domanda
sui
deve
livello
posto
Quello
dello
mondo,
Che
sembra
cambiare
sto
iniziato
forma
tratta
ecco
facciamo
aver
gruppo
Voglio
semplicemente
senso
nello
siete
Cosa
possa
meglio
poter
questo,
avevano
appena
possibile
progetto
società
so
spazio
Ha
costruire
lì
anno
esempio
scoperto
nuova
questo.
dare
difficile
piuttosto
vediamo
contro
allo
caso
cinque
Beh,
dire,
successo
Poi
sappiamo
comunità
lungo
lei
Questi
dollari
paesi
probabilmente
miliardi
capacità
ultimi
piccolo
e'
spesso
luce
troppo
mezzo
qui,
uomini
niente
farlo
20
Siamo
oltre
completamente
diventare
nessuno
lavorare
foto
piccola
computer
diversi
me,
risposta
sapere
Grazie
cercando
un'altra
New
migliore
ragazzi
qualsiasi
nuove
detto,
abbia
Di
Possiamo
base
cercare
qualunque
effetti
cose.
modello
vuole
avrebbe
dovuto
paio
c'era
Queste
conto
idee
trovato
poco
qui.
chiamato
futuro
grazie
persone,
Qui
migliaia
macchina
vogliamo
corpo
piace
causa
possibilità
mettere
mostra
rispetto
seconda
diverse
informazioni
semplice
storie
ce
mano
nome
creato
dovrebbe
vorrei
cellule
succede
nuovi
tuo
vero
100
persone.
potere
Con
sentito
adesso
forza
noi.
cambiamento
giro
animali
preso
scuola
Credo
processo
stava
cominciato
idea
pubblico
portare
studenti
Ciò
Dobbiamo
Potete
esattamente
mie
serie
chiama
30
dovremmo
hai
vivere
bambino
Hanno
paese
tempo,
vita,
gioco
sue
Da
motivo
primi
bene.
col
cento
giorni
noi,
libro
modi
parole
porta
♪
potuto
così.
perchè
sistemi
vista
dentro
l'idea
guardare
Penso
Anche
dagli
donna
potremmo
centro
gran
interessante
buona
propria
media
avanti
cibo
e,
fare.
governo
campo
sapete,
studio
video
imparare
lavoro.
potrebbero
mente
messo
tu
energia
tempo.
50
Tutti
intorno
ore
15
devo
parla
mesi
faccio
quantità
saranno
corso
particolare
luogo
strada
immagini
natura
sviluppo
all'interno
umani
imparato
piccoli
pensato
struttura
tipi
Noi
ottenere
scienza
devono
parti
Tutto
crescita
puoi
sacco
guerra
chiesto
robot
Allora
Forse
differenza
questione
stessi
tua
Bene,
madre
metà
arrivare
possano
vostri
domande
portato
fa.
realtà,
Ogni
almeno
vogliono
avrei
diventa
famiglia
me.
migliori
chiamata
usato
giorno,
posti
rendere
là
"Non
Al
deciso
occhi
pensiamo
periodo
usando
programma
aiutare
musica
oggi,
passato
dietro
fronte
rende
guardate
l'ho
bene,
strumenti
trova
oggi.
vicino
parola
volevo
funziona
tante
uomo
controllo
loro.
padre
ragione
Dopo
assolutamente
stavo
fatto,
tanti
linea
mercato
volta,
Ero
film
fossero
risultato
termini
è,
centinaia
cose,
ovviamente,
popolazione
sentire
buon
sa
vanno
cancro
design
affrontare
scritto
O
importanti
soldi
risultati
situazione
davanti
dicono
dopo,
dà
lavoro,
molto,
piccole
avevamo
paura
sarebbero
così,
poteva
prodotto
Uniti
capito
cosa.
minuti
nemmeno
pianeta
sopra
storia.
tornare
maniera
cultura
facile
più.
scoprire
scrivere
alto
detto:
indietro
malattie
prodotti
resto
amici
c'erano
esseri
stesse
Uno
risolvere
sapete
tecnologie
umano
comportamento
genere
gruppi
modo,
persino
giorno.
qualità
sola
tutto,
andato
pensate
pezzo
serve
40
disse
giovani
movimento
parlando
vede
parlato
passo
punti
strumento
voi,
acqua
né
voi.
cosa,
sorta
stare
visione
farlo.
teoria
Oggi
nessun
Cina
aree
costruito
dovete
chiunque
risorse
salute
vera
volete
ben
passare
scala
valore
fatta
riguarda
magari
pazienti
solito
Così,
discorso
forme
loro,
permette
terra
un'idea
aziende
genitori
pochi
provare
rete
testa
arriva
condividere
vite
vivono
CA:
Vorrei
cuore
cura
ora,
realmente
sicurezza
via.
avrebbero
entrare
Dunque
disse:
globale
iniziare
propri
dico
oggetti
morte
nessuna
piano
problema.
E,
comune
avesse
basso
sanno
cervello.
diverso
pratica
riguardo
terzo
Ne
cambiamenti
neanche
sette
sicuro
fondo
maggiore
sito
lavorato
simile
è:
Alcuni
Perciò
nulla
scienziati
test
tutti.
5
alta
effetti,
no,
progetti
usa
esiste
immaginare
importante.
soluzione
fra
viaggio
Prima
lavorando
faccia
raggiungere
12
casa.
importante,
lato
settimana
000
Mentre
bisogna
dovrebbero
libri
enorme
fare,
materiale
molta
ragazzo
sé
leader
oppure
relazione
zone
.
Alla
stavano
venire
vostre
casa,
estremamente
figli
forte
modelli
prima.
Chi
altra
cerca
voce
giusto?
legge
subito
trovano
usano
Immaginate
bel
concetto
futuro.
produzione
tale
te
3
produrre
ricordo
Dunque,
Stiamo
York
diventato
fatti
nuovo,
ognuno
Dio
attività
bella
macchine
no.
petrolio
potreste
Terra
momento,
suono
velocità
Sapete,
auto
leggere
letto
cambiato
chiamiamo
dicendo
linguaggio
politica
fatto.
laboratorio
coloro
costo
numeri
sfida
altri.
modo.
superficie
Adesso
condizioni
devi
rischio
ve
Lui
cioè
conoscenza
l'acqua
mani
metri
otto
posizione
quanti
DNA
caso,
chiamo
fate
generazione
incredibilmente
materiali
messaggio
pensa
pensiero
sole
studi
tutto.
vuol
amico
breve
eravamo
osservare
percento
prossimo
ricevuto
ruolo
Ok,
aspetto
danno
piedi
realizzare
voleva
zona
Ad
carta
casi
crescere
esperienza
luoghi
singolo
sociale
Molti
Uniti,
dimensioni
fece
furono
mostrare
poi,
prova
settore
virus
attenzione
pensano
potevano
stanza
Nella
figlio
rivoluzione
ancora,
dollari.
perso
sugli
uso
fisica
migliorare
prende
studiare
immagine
lingua
mostrato
potesse
praticamente
regole
comunque
faceva
giusto
guardando
parole,
pianeta.
roba
salvare
secolo
umana
usiamo
4
Allora,
lunga
problema,
quindi,
sociali
storia,
verità
Solo
andati
cominciare
crea
dice:
esempi
fine,
l'ha
più,
prossimi
sensazione
sì,
2
200
25
Internet
Più
bambini.
chiave
continuare
disse,
gas
mappa
notte
parte,
scorso
sento
vive
diverso.
matematica
prossima
sembrano
soltanto
abbiano
entrambi
giovane
lasciato
malattia
oggetto
ovviamente
perché,
settimane
sì
tramite
Li
letteralmente
milione
naturale
prima,
tempi
venne
Avete
avremmo
crisi
finché
incredibile
l'abbiamo
reso
scuole
"La
cercato
città,
inizia
scelta
terza
versione
John
accade
ambiente
l'unico
semplice.
soprattutto
sviluppare
vale
–
Negli
bambini,
cervello,
denaro
mostrarvi
violenza
piu'
termine
60
Fu
comincia
reale
tecnologia,
tutti,
Nessuno
altri,
anno,
elementi
lasciare
parte.
prezzo
provato
spiegare
Lei
doveva
insieme.
l'altro
materia
necessario
opportunità
riesce
sala
stile
sviluppato
contatto
lezione
mille.
potenziale
programmi
semplici
soluzioni
stai
stia
vedo
Guardate
insegnanti
interessante.
mette
nonostante
percorso
ridurre
senso,
David
No,
attorno
città.
dice,
diritti
diventano
18
Avevo
Pensate
alcun
costa
entro
l'anno
lavori
prime
tenere
uscire
vedere,
Erano
Sappiamo
destra
diventata
esistono
farvi
impatto
lavorano
lì.
personale
vedrete
veniva
voluto
Qualcuno
all'inizio
aspetti
direzione
governi
ossia
proprietà
raccontare
relazioni
vecchio
Google
democrazia
lì,
qual
software
spiega
tasso
Chris
accesso
massa
mese
momento.
pensando
pesce
sapevo
sinistra
vari
,
Quel
cambia
giochi
quegli
sullo
Sì,
direttamente
due,
scegliere
umano.
vero?
Quella
controllare
famiglie
io,
potevo
proprie
sembrare
servizio
dieci
effettivamente
fonte
giù
importa
parliamo
scopo
servizi
Uniti.
andata
colore
dirvi
guarda
momenti
mostrerò
no?
permesso
presente
qualcosa.
raccogliere
totalmente
troviamo
velocemente
"Il
classe
comprendere
libertà
lista
rapporto
recente
approccio
decisioni
felice
l'unica
molto.
pezzi
scelte
significato
successo.
blu
computer,
credo,
esempio.
fenomeno
incontrato
misura
partire
rappresenta
seguito
spero
vuoi
cima
mangiare
nove
però
poche
Sembra
andate
bello
contesto
credere
forze
guardiamo
leggi
naturalmente,
niente.
paese,
umana.
umani.
Tutte
andando
anno.
avrà
computer.
farlo,
generale
possibile.
probabilità
rispondere
riusciamo
stesso.
avessi
continua
desiderio
fase
l'altra
male
metodo
potente
ragioni
rapidamente
...
aiuta
cittadini
creature
fornire
incredibile.
livelli
of
simili
speranza
strade
Posso
Sto
comprare
corpo.
creando
dallo
dati.
esperienze
felicità
genere.
giocare
lontano
mostrano
prendono
qualcosa,
strutture
venivano
volte,
americani
braccio
colleghi
cos'è
globale.
grafico
mondiale
particolarmente
poveri
principale
pò
solamente
stessi.
valori
arrivato
prendiamo
punto,
ragazza
sembrava
tecnologia.
umani,
volare
Dove
chiedere
costruzione
economica
farò
guida
insegnato
l'energia
notizia
piena
scoperta
Africa
So
Vedete
abilità
certa
dati,
diventando
farci
fin
fondamentale
membri
paese.
parlarvi
paziente
prove
talmente
Volevo
alberi
buone
fai
funziona.
notare
presto
"Beh,
aperto
batteri
conoscere
creazione
difficile.
esperimenti
mano.
mare
ovunque
volta.
14
500
Sta
certamente
costi
dovevo
pieno
sarei
singola
spazi
studente
Ma,
case
compassione
dimensione
enormi
insieme,
organizzazioni
riusciti
totale
decidere
differenze
diversi.
evitare
funzionare
gente,
gente.
gestire
ghiaccio
l'hanno
nota
ora.
piacerebbe
questo?
riescono
utilizzare
verde
vissuto
"Come
Invece
Può
adesso,
api
cure
designer
meglio.
realizzato
ricerche
secolo,
soli
squadra
strada.
"Perché
6
Aveva
San
allora,
arrivano
capo
codice
l'ultima
nazione
peso
rimane
team
Va
avremo
conferenza
difficili
donne,
grande.
intendo
intervento
nazioni
neuroni
piante
poiché
principali
reazione
trasformare
usate
vero,
villaggio
volevano
alcuna
consumo
corpo,
diversa
farà
funzione
l'intero
nuovo.
parlano
quante
risposte
suoni
vero.
arrivati
effetto
farsi
foresta
formazione
futuro,
l'
lavora
morti
potrei
pubblico.
rimanere
servono
umano,
vedono
24
Vedete,
avanti.
differenti
maggiori
mantenere
normale
perciò
produce
regione
riconoscere
secolo.
stelle
vedete,
16
L'ho
Molte
Perchè
Perché?
Sei
Vediamo
altro.
compito
fuori.
idea.
linee
mancanza
mettiamo
passa
perdere
povertà
ricordare
riuscire
veloce
viviamo
beh,
conseguenze
creano
diceva
dire:
entra
insegnare
lotta
medicina
miglior
parlerò
ragazze
scuola.
seguire
un'immagine
varie
TED.
animali,
caratteristiche
edifici
esplorare
faremo
finalmente
frase
l'Africa
l'immagine
memoria
miliardo
responsabilità
sesso
tuoi
web
Infatti,
ascoltare
chiaro
coi
conosciamo
fantastico
fiducia
funzioni
medici
moglie
pagina
scuola,
seduti
studiato
tizio
300
7
Certo,
comprensione
dipende
diverse.
essi
fossi
l'uomo
mercati
pesci
politiche
portano
problemi.
prospettiva
segnali
sguardo
solare
venuto
avessero
bellezza
combattere
dollari,
esperimento
favore
giusta
grosso
lui.
pelle
proteggere
reti
semplice,
sfide
un'occhiata
Molto
adesso.
campi
capaci
carriera
comunicazione
diritto
finire
funzionano
giorni,
istituzioni
organismi
pace
pagare
portata
riuscito
sostanza
Lasciate
TED,
addirittura
cellula
fantastico.
fatte
globale,
naturalmente
parlo
questo:
reale.
rendono
resi
social
specialmente
standard
verrà
volo
America
Dio,
Due
Potrebbe
carbonio
diamo
dopo.
emozioni
età
fare?
felici
foto,
geni
grande,
locale
mamma
molecole
pianeta,
scatola
Nei
Potreste
Regno
campagna
collaborazione
considerare
dimostrato
esserci
interesse
lasciate
mesi,
migliore.
mostro
notizie
piacere
presenti
qualcun
questa.
sente
spazio,
spazio.
supporto
tanta
telefono
tema
Tuttavia,
armi
cerchiamo
cibo,
cibo.
definizione
discussione
distanza
inglese
interessante,
messi
pressione
raggiunto
realtà.
sorprendente
temperatura
terra,
unico
Alcune
Ce
Ecco,
Inoltre,
Mio
Perciò,
Proprio
Qual
Qualche
Sapete
Un'altra
come,
dolore
dunque
esperti
farmaci
l'ultimo
luce.
poesia
polizia
progetto.
pubblicato
questioni
sono,
un'azienda
vantaggio
8
80
Bisogna
Loro
Probabilmente
atto
decisione
domanda.
donne.
finito
individui
lezioni
mille
misurare
nulla.
potrà
sangue
sempre.
sentiamo
succedendo
terreno
C'era
Devo
Los
aiuti
amici,
animale
biologia
chilometri
colori
conflitto
divertente
edificio
figli.
flusso
intero
male.
meglio,
meraviglioso
nato
natura.
persona.
sostenere
stavamo
tessuto
trovo
Nazioni
Secondo
accanto
avviene
buco
cercano
comunità.
decine
dover
economico
facevano
genoma
km
mettono
persona,
principi
racconta
scena
sostanzialmente
trattamento
trattare
17
Bene.
Tra
artisti
avrete
certi
compagnia
correre
darvi
diciamo
l'opportunità
libro,
minuti,
muro
nord
progettato
rimasto
sapeva
scelto
sicuramente
successo,
tre,
venga
"Se
11
No.
Terra.
aprire
business
camminare
canzone
capitale
chiamano
chiaramente
comunicare
difficoltà
formiche
informazione
macchina,
metri.
no
ottenuto
ovvero
particelle
permettono
politici
presenza
progettazione
questa,
rappresentano
richiede
schema
sogno
suonare
universo
usati
vedere.
2000
Oggi,
Ok.
andiamo
complesso
de
disponibile
disposizione
diventati
famiglia,
fondi
guerra.
guidare
io.
locali
lui,
medico
premio
profondamente
sequenza
uno,
vivo
voglia
L'idea
Nord
Poi,
Pubblico:
Richard
Senza
Siete
Spero
ancora.
bisogno.
cui,
doppio
famiglia.
fuoco
gioco.
inventato
movimenti
nazionale
oceani
offre
passione
pensato,
pensi
perdita
potessimo
progettare
progetto,
senso.
sentite
sera
tipo,
vecchia
vento
via,
zero
90
altrimenti
avanti,
bellissima
diversa.
fortuna
incredibili
lei,
media,
motivi
particolare,
profondo
rosso
sentono
soldi.
sì.
terra.
uomini,
vicini
