<unk>
<pad>
<s>
</s>
die
und
der
zu
in
das
ist
wir
ich
es
Sie
sie
von
ein
dass
eine
Und
den
nicht
mit
wie
auf
Ich
sich
für
man
als
Das
um
Es
diese
sind
im
was
so
dem
Wir
an
einen
wenn
haben
war
uns
oder
des
über
aber
er
einer
einem
Die
Aber
auch
nur
--
aus
ist,
sehr
–
dann
mich
also
hat
können
hier
Menschen
noch
werden
dieser
gibt
nach
Wenn
etwas
kann
wird
bei
mehr
mir
alle
zum
habe
Ihnen
weil
durch
Er
wirklich
vor
Welt
unsere
immer
dieses
meine
am
ihre
ist.
viel
diesem
keine
-
♫
diesen
viele
Was
eines
In
wurde
Also
sehen
Der
zur
zwei
andere
ihr
da
sein
einfach
Leben
haben,
Leute
anderen
jetzt
bis
wo
Zeit
müssen
Wie
Art
bin
damit
Jahren

sind,
dies
Dinge
alles
hatte
Jahre
waren
Man
du
mein
sind.
denn
selbst
vielleicht
haben.
können.
wieder
ob
ganz
war,
werden.
ihnen
einige
machen
schon
muss
heute
Hier
TED
Diese
all
nicht,
geht
ihn
paar
seine
sehen,
meiner
sondern
unserer
drei
Als
tun
können,
tatsächlich
Ein
möchte
vom
neue
würde
dort
and
sein.
wissen
genau
gut
Kinder
denen
Jahr
nun
zwischen
Talk
Geschichte
sogar
werde
sein,
werden,
ihren
ohne
kein
gerade
Subtitles
Transcript:
unser
Teil
Dies
kann.
davon
Ihre
unter
Nun,
Eine
gab
hat,
Sie,
ersten
während
wird.
darüber
erste
So
ich,
einmal
hat.
etwa
nie
Millionen
ihrer
letzten
an,
jeder
sagen,
ganze
dazu
warum
meinem
könnte
nicht.
Beispiel
hatten
meisten
nichts
machen.
sagte:
große
wurden
Tag
wissen,
meinen
kann,
Problem
war.
Frauen
sieht
Im
kleinen
sagte
ziemlich
Prozent
Arbeit
kommt
an.
unseren
welche
ins
wird,
wäre
doch
Ende
mal
sagen
weniger
macht
indem
das,
Dann
dabei
großen
eigentlich
es,
natürlich
gehen
Ihr
gegen
Weg
ganzen
Menschen,
dafür
Land
kleine
besser
Frage
weiter
sollten
Denn
10
seiner
keinen
will
ihm
machen,
tun,
kommen
zurück
ging
Bild
vier
jeden
Menge
beim
Daten
Mal
Gehirn
seit
kam
vielen
Vielen
Wasser
Da
wollte
wollen
eigenen
würden
darauf
konnte
jemand
neuen
Geld
Idee
aus.
denke,
glaube,
tun.
Dollar
fast
pro
daran
sollte
weiß
jedes
wenig
Jetzt
Zukunft
unserem
Technologie
"Ich
Dank.
Mit
seinen
wir,
Also,
oft
vor,
könnten
gemacht
nächsten
etwas,
20
Warum
brauchen
allen
jede
nehmen
Raum
finden
gibt,
ungefähr
wahrscheinlich
gute
Weise
ihrem
seinem
lange
Seite
sagte,
später
Meine
wurde,
schnell
Für
fünf
geben
sehen.
Kind
erst
Mann
bisschen
Dinge,
denken
namens
zeigt
Dieses
wurde.
denke
Frau
Milliarden
zusammen
wichtig
je
verschiedene
Du
Wissen
uns,
Auf
hätte
lassen
New
Nun
passiert
habe,
Mein
hatte,
Probleme
aus,
glaube
bevor
Welt.
Doch
bereits
sagt
♪
genug
weiß,
zeigen,
Stadt
Körper
Weil
Grund
weit
Moment
Mutter
euch
überall
Vielleicht
100
Sache
Um
beiden
bekommen
gar
Informationen
30
Erde
Fragen
verstehen,
Person
denken,
Bei
sah
mir,
Welt,
jedem
einigen
Leuten
hatte.
begann
gerne
menschlichen
Oder
stellen
Vor
verschiedenen
wer
dachte
dich
anders
zeigen
Computer
Ideen
Danke.
Geschichten
besonders
mich,
ja
Dieser
Form
arbeiten
USA
Zeit,
Fall
Ort
leben
liegt
Antwort
Schule
richtig
so,
gesehen
lang
sie,
Energie
irgendwie
auf,
innerhalb
musste
Männer
sagen:
finden,
%
Arten
System
bedeutet,
50
heißt
ja,
Planeten
wegen
wollen,
...
würde.
Natur
heraus,
nämlich
Afrika
möglich
anderes
hier,
manchmal
menschliche
Licht
besten
sechs
aller
würde,
Gruppe
Stellen
sei
15
sich,
Minuten
eher
eigene
Bilder
Buch
deren
Leute,
Wissenschaft
konnten
gleichen
weitere
Stunden
habe.
waren,
einzige
Sprache
gleich
Zum
meines
Familie
verstehen
Internet
Punkt
oben
bedeutet
Mädchen
gibt.
sprechen
nächste
Augen
Auto
auf.
glauben,
Hand
Unternehmen
also,
Musik
Patienten
hin
sicher
waren.
Hause
Gesellschaft
Kopf
völlig
überhaupt
Regierung
Vater
kurz
Macht
Viele
zwar
Grunde
Vortrag
direkt
letzte
versuchen
Ihren
Indien
Projekt
gleiche
Lassen
bringen
daran,
Unsere
stellt
braucht
gesagt,
stehen
wohl
Eltern
jedoch
Kindern
hinter
solche
Stück
steht
Ist
fand
Gefühl
allem
Entwicklung
dir
machte
sehr,
es.
gut.
lernen
Tiere
müssen.
unseres
weiter.
China
Lebens
Angst
Ihrem
Ja,
gehen,
funktioniert
niemand
sprechen,
Am
Lage
gehört
lassen.
Heute
damals
größten
neu
obwohl
Kunst
Monate
gemacht.
nutzen
Länder
Wer
müssen,
hätten
meine,
Gebäude
Sachen
größte
jemals
schwer
Anfang
Menschen.
Nach
Nicht
Roboter
Design
Wort
darin
geben,
ist:
wollen.
Universum
Denken
Deshalb
Verhalten
Film
darüber,
hatten,
unglaublich
wäre,
"Das
hatten.
könnte.
40
Haus
Jahren,
welches
Tages
Unterschied
ab.
Hilfe
anderer
niemals
Möglichkeit
Tage
geben.
wollten
deshalb
mussten
Einige
Namen
schaffen
versuchen,
zweite
Ihrer
York
finden.
kennen
kleines
liebe
passiert,
Sehen
Thema
genauso
helfen
möchte,
nimmt
sage
wurden.
beide
darum,
gehen.
mag
nahm
Art,
Woche
daraus
ein,
stellte
Spiel
funktioniert.
beste
dachte,
kamen
schauen
CA:
dessen
hoch
sagt,
sprechen.
davon,
miteinander
zuvor
Jeder
Krebs
Verbindung
Während
glauben
alles,
entwickelt
Erfahrung
Schauen
das?
einfache
soziale
Lehrer
Wochen
absolut
dafür,
sie.
soll
Vereinigten
Von
groß
schließlich
auch,
recht
benutzen
dazu,
hören
Natürlich
Tatsächlich
komplett
leben,
neues
alten
ein.
kommen.
könnte,
nennen
Alle
alt
reden
unten
Reihe
bringen,
findet
Jahren.
Schritt
dass,
Glück
das.
draußen
fanden
nachdem
Lösung
sagt:
zehn
Autos
arbeiten,
getan
will,
bauen
helfen,
sozialen
gesagt
verstehen.
Freunde
Luft
Technologien
Teile
ab,
bringen.
bringt
geht,
Gott
Größe
lernen,
zurück.
Anzahl
Leben.
Rest
Ziel
darum
erzählen,
plötzlich
acht
anstatt
erkennen,
"Was
Gedanken
Zahl
guten
Meinung
Wissenschaftler
dem,
fragen
halten
kommen,
Möglichkeiten
Prozess
Team
großer
sieben
sonst
Alles
Entscheidungen
Kultur
Nur
Zellen
schaffen,
scheint
zeigt,
Ländern
Platz
bestimmten
dann,
falls
gingen
wichtige
Veränderung
bekommen,
besteht
bitte
geht.
leben.
Bewegung
Liebe
Richtung
Sicherheit
falsch
fragte
nutzen,
sicher,
2
An
kleiner
lassen,
sehe
Auch
hier.
macht,
Essen
Hälfte
Krieg
Situation
bessere
daher
wurden,
Wirtschaft
gegenüber
passiert.
weltweit
000
Dingen
Gemeinschaft
Wahrheit
einzelne
gesamte
muss,
verwenden
wichtig,
zeige
zeigen.
Video
vor.
All
Geschichte.
Jahrhundert
Zu
deine
gleichzeitig
konnte.
zuerst
Ihnen,
bald
die,
führt
herum
ihres
junge
länger
so.
sofort
verändern
—
"Wir
Beispiel,
Beziehung
Freund
Nacht
Oberfläche
Publikum
allein
erhalten
erzählt
globalen
leicht
man,
Blick
Boden
Eines
Staaten
Stimme
Studenten
Zugang
beginnen
hast
spielen
stark
versucht
verändern.
Foto
Grund,
Idee,
Rolle
Umgebung
bekommen.
bist
lässt
mache
schrieb
5
Modell
Sache,
Sinn
Wo
voller
Bedeutung
Forschung
Gewalt
Städte
Generation
danach
möglichen
richtigen
Können
Mensch
jemanden
schneller
solchen
Gesundheit
macht.
sagten
sollte.
verändert
vorstellen,
worden
Problem.
Vorstellung
klar,
manche
richtige
3
Labor
arbeiten.
bereit
einzelnen
fing
gesamten
herauszufinden,
Reise
Selbst
Studie
gern
großartige
wären
Muster
Straße
Technik
Wert
Zahlen
Zeit.
aufgrund
bekam
entwickeln
könnten,
wusste
Mitte
außer
eins
entweder
gemacht,
gemeinsam
gut,
sowohl
tun?
würden,
12
Firma
könnten.
machten
25
Meter
muss.
neben
wichtiger
Fähigkeiten
Kontrolle
ab
heißt,
konnte,
oder?
statt
60
Okay,
beginnt
bewegen
erkennen
zusammen.
Demokratie
erzählen
großes
ich.
Amerika
Leben,
Nein,
Problem,
mehr.
sodass
weg
zumindest
Tat
Tod
bestimmte
of
sagten:
Damit
darauf,
gesehen,
glücklich
nehmen,
schaffen.
wann
zu.
Geschichte,
Gesicht
Kosten
erzählen.
führte
200
Alter
David
Ergebnis
Frage,
Kinder,
Markt
brachte
uns.
Karte
Realität
einander
erreichen
größer
irgendwo
kaum
Grenzen
Sicht
normalerweise
nur,
riesige
tut
zweiten
80
Aufgabe
Bereich
Information
Kraft
Preis
bekommt
fühlen
sich.
trotzdem
zu,
1
Genau
Google
Ort,
Revolution
außerhalb
ca.
einzigen
konnten.
mehrere
Bezug
Daher
Einfluss
Krankheiten
amerikanischen
davon.
gutes
schlecht
schwierig
wollte,
ändern
Danke
Fähigkeit
desto
erinnere
guter
klar
passieren
spricht
Bildung
Frauen,
entfernt
extrem
gezeigt
langsam
nun,
sollten.
Armut
Schulen
Struktur
kommt,
neun
würden.
.
Beispiele
Chris
Mal,
Uhr
bin,
führen
jungen
versucht,
John
Sonne
Vergangenheit
begannen
gewesen
interessante
schön
verbunden
"Wie
Erfolg
Europa
Gruppen
Orten
einfach.
erreichen.
schlechte
seines
vorher
wenige
Beginn
Dinge.
Herausforderung
Maschine
fragen,
heutzutage
ständig
Konzept
Künstler
Mann,
Medien
Produkt
alte
bekannt
damit,
gelernt
lesen
nennt
sahen
schreiben
sollte,
Einer
Verständnis
bauen,
dein
helfen.
verloren
18
Mitgefühl
Nachricht
Regeln
Tagen
ebenso
gebaut
kennen,
will.
öffentlichen
Gebiet
Krankheit
Manche
Orte
Regierungen
Universität
Unser
bestimmt
darin,
genommen
selben
sollen
Auswirkungen
Veränderungen
sobald
tat
"Die
Ding
Nehmen
eigenes
funktionieren
gefunden
globale
sieht,
suchen
vorstellen
ziehen
Aufmerksamkeit
Evolution
Fehler
Weise,
rund
Weg,
bewusst
da,
eben
einfachen
nahmen
Öl
Prinzip
Seiten
Stelle
erreicht
fliegen
größeren
Ergebnisse
Firmen
Fotos
Menschheit
Million
Sohn
Theorie
hoffe,
interessant
möchten
mögen
reden,
Ebene
Erfahrungen
Monaten
arbeitete
dadurch
früher
genannt
näher
und,
unterschiedliche
zurück,
Kollegen
Nummer
Schüler
Wachstum
benutzt
frühen
heutigen
nein,
sagten,
ähnlich
Artikel
Bevölkerung
Dort
Job
Technologie,
Wirklichkeit
bleiben
dritte
erklären,
immer,
offensichtlich
sitzen
sollten,
welcher
zusammen,
"Es
Bühne
Formen
Linie
Monat
Möglichkeit,
Tatsache,
Worte
bin.
entwickeln,
er,
erinnern,
fahren
Herz
Hände
Noch
Politik
Teilen
Umwelt
alle,
egal
gesehen.
mich.
sagen.
500
Jedes
bauen.
natürlich,
wichtig.
Haben
Material
erreichen,
verwenden,
Jahre,
Liste
Nähe
Spezies
echte
erfolgreich
erzählte
hab
ist?
nennen.
wusste,
Dr.
Frau,
Tier
danke
dasselbe
größere
keiner
spielen.
unglaubliche
ändern.
Amerikaner
Bakterien
Bewusstsein
Bücher
Interesse
Kampf
Manchmal
Ozean
Personen
Tag,
einfach,
ganzes
jene
kam,
weiteres
zeigte
Durch
Lösungen
Systeme
Wasser,
Zwei
fangen
halten.
ich:
versuchte
wachsen
Ärzte
Beziehungen
Bis
DNA
Innovation
Ressourcen
Wesen
Zeitpunkt
bleibt
gab.
jemandem
lösen
nach.
rechts
sprach
treffen
Experiment
Land,
Studien
Typ
Wahl
bewegt
erlaubt
liegen
möglich,
setzen
sowie
tief
voll
Farbe
Spitze
klein
lieben
schon,
selbst.
versuche
verwendet
wirklich,
4
Familien
Hoffnung
Morgen
Name
bisher
erinnern
heraus
links
riesigen
schön.
traf
wahr?
Aus
Behandlung
Entscheidung
Jungen
Person,
Programm
Sache.
aussehen
ebenfalls
entwickelt,
fest,
jetzt,
läuft
mir:
modernen
möglicherweise
reden.
stimmt
teilen
wollte.
20.
300
B.
Mathematik
Nachrichten
Opfer
Organisation
Suche
betrachten
bewegen.
hätte,
nahe
politischen
"Warum
Dank
Kamera
Leidenschaft
Medizin
Okay.
Produkte
Software
dabei,
denken.
hundert
hören,
interessiert
konnten,
laufen
nenne
weiterhin
Antworten
Eis
Unterschiede
Vergleich
Version
Warum?
benutzen,
daß
fühlt
geboren
hörte
kannst
mir.
nehme
neuer
selbst,
somit
spielt
,
Auge
Gerät
Moment,
Objekt
Stunde
arbeite
falsche
finde
lag
stellten
trotz
wichtigsten
Nahrung
echt
führen.
hilft
mal,
verändert.
wissen.
z.B.
90
Eigenschaften
Jahr.
Kilometer
Region
Straßen
Zuerst
auch.
begann,
frei
geschrieben
hauptsächlich
hohen
kaufen
komme
lernen.
mehr,
nach,
14
Arbeit,
Arbeit.
Bäume
Gesetz
Keine
Papier
Verantwortung
gegeben
gesprochen
sah,
sein?
stellen.
unterschiedlichen
vermutlich
wohin
Arm
Frage:
Fähigkeit,
Himmel
Ja.
Meer
Pflanzen
Punkte
Wörter
arbeitet
gaben
geschieht
hört
kommt.
schöne
weder
Über
Bild,
Gegensatz
Landes
Lernen
Leuten,
Mittel
Museum
Reaktion
Sex
Sinne
Spaß
erhalten.
erstes
essen
gehört.
hält
tolle
übrigens
Dabei
Dollar.
Dorf
Grad
Krankenhaus
Netz
Unterstützung
betrachten,
dritten
ihnen,
kennen.
nachdenken,
natürliche
politische
wenigen
Abend
Bürger
Drittel
Jahre.
Jahrhunderts
Methode
Netzwerk
Prozent.
Wege
anfangen
buchstäblich
endlich
früh
gab,
heraus.
leider
letztes
nutzen.
online
später,
tragen
weiter,
z.
Chance
Geist
Gene
Milliarde
Männern
Werte
anderem
bilden
gewisse
medizinische
mindestens
saß
teilen.
treffen.
welchen
Architektur
Druck
Freiheit
Ihnen.
Maschinen
Projekte
Strom
Tür
Wand
brauchen,
dachten
erster
gehe
geworden
hoffe
km
letztendlich
normalen
tausende
wussten
16
6
Bienen
Frage.
Jede
Obwohl
Oh,
Werkzeuge
außerdem
benutzen.
ehrlich
fertig
fühlte
genutzt
haben?
handelt
hinaus
hängt
kurze
nicht?
sicherlich
verändern,
wichtigen
Jahres
Medikamente
Richard
Sehr
Sind
alt.
gearbeitet
passierte
unbedingt
öffentliche
Andere
Ausbildung
Dingen,
HIV
Ihres
Jahr,
Materialien
Niemand
Seine
Städten
Tisch
Wandel
Zusammenarbeit
bloß
dort,
erhalten,
erschaffen
herausfinden,
klingt
langen
schönen
weiteren
Ansatz
Biologie
Blut
Den
Freunden
Großteil
Herzen
Land.
Position
Schönheit
Seit
So,
Tausende
Tieren
Verbindungen
Westen
andere,
dagegen
denkt
gebe
hätten,
nächstes
per
selber
stand
vollkommen
wahre
wissenschaftlichen
wäre.
"Wenn
Babys
Englisch
Soldaten
Tatsache
Zustand
anderen.
dachten,
deinen
entschieden
kurzen
meistens
stehen.
sterben
verlassen
vollständig
wieder,
wissenschaftliche
älter
Bedingungen
Fisch
Masse
Mir
Sie.
Ziele
anfangen,
befinden
brauchen.
dorthin
entlang
erstaunliche
fällt
fühle
hohe
leisten
sozusagen
stehen,
taten
trifft
wiederum
24
Forscher
Ganz
Gesellschaften
Kind,
Kreativität
Präsident
alleine
beobachten
entschied
entwickeln.
hart
ließ
natürlichen
nehmen.
roten
wahr
Daten,
Designer
Falls
Fortschritt
Fällen
Konferenz
Los
Mehr
Nein.
Sekunden
Zentrum
bewegen,
einfacher
erklärt
geschehen
ihr,
meiste
nachzudenken,
rechten
sollen.
unmöglich
vergessen
21.
Arzt
Flugzeug
Gefühl,
Geschwindigkeit
Glauben
Karriere
Loch
Modelle
Objekte
Partner
Qualität
Risiko
Wasser.
gehört,
genug,
gestellt
geworden.
lernte
lösen.
seien
wichtigste
Fenster
Fluss
Haufen
Paul
Physik
Publikum:
Rede
Typen
Universums
Zeug
anderen,
da.
dieselbe
entwickelten
ermöglicht
frage
los
persönliche
schaut
scheinen
solch
spielen,
stellen,
täglich
wirst
zwei,
"Der
"Sie
2000
Botschaft
Freude
Mars
Religion
Schlüssel
Sekunde
Sommer
Tag.
Traum
allerdings
anschauen,
dessen,
echten
entscheiden,
erzeugt
fängt
her
lediglich
menschlicher
produzieren
schreiben,
soll,
wunderbare
ändern,
70
Arbeiten
Gehirn.
Höhe
Je
Kann
Kinder.
Materie
Organisationen
Punkt,
San
Versuch
Vielfalt
Welche
amerikanische
anders.
betrachten.
dauert
du,
fühlen,
kürzlich
mitten
sammeln
schafft
wieso
wollten,
zog
zufällig
Aktivität
Atmosphäre
Außerdem
Beim
Frieden
Gefühle
Herausforderungen
Idee.
Junge
Laufe
Osten
Seite,
Zelle
befindet
besseren
deswegen
einiger
entwickelt.
gesagt:
irgendwann
kenne
kostet
nichts.
sage,
soll.
versuchte,
"Oh,
Dass
Folge
Geld,
Recht
Regel
Zeichen
angefangen
brauchte
deutlich
entdeckt
erschaffen,
fragten
hin,
hoffentlich
hunderte
machen?
möchte.
persönlichen
sie:
stelle
treffen,
usw.
verwendet,
wesentlich
"Du
Ansicht
Büro
Eigentlich
Fuß
Gehirns
Grenze
Gründe
Institutionen
Kontakt
Nachdem
Problemen
